
/* Class = "NSButton"; ibExternalAccessibilityDescription = "再生"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "再生";

/* Class = "NSTextFieldCell"; title = "ヘッダテキスト"; ObjectID = "100095"; */
"100095.title" = "ヘッダテキスト";
